#version: 0.2
马 上</w>
需 要</w>
难 怪</w>
那 么</w>
进 去</w>
转 账</w>
车 到</w>
衣 服</w>
茶 业</w>
花 苑</w>
舒 服</w>
端 午
端午 节</w>
穿 点</w>
知 道</w>
现 在</w>
湖 上</w>
混 进去</w>
油 价</w>
水 果</w>
每 升</w>
查 询</w>
明 细</w>
明 天</w>
时 候</w>
政 府</w>
担 心</w>
康 提</w>
岳 和
岳和 花苑</w>
多 人</w>
多 事
多事 少</w>
地 图</w>
回 来</w>
喝 茶</w>
哪 里</w>
呵 呵</w>
后 能</w>
吃 水果</w>
